MUSIC_DIRECTORY = "./music"
BOT_TOKEN = "433658167:AAHuejGIc1Nqs9926jnsroIaugSopE59WM0"
YOUTUBE_API_KEY = 'AIzaSyDo1BG44zIhgRLHL52epeCCdwzZ2BfIUQ4'
HELP = "Вы можете управлять ботом вызывая следующие команды: \n " \
       "/start - включение вспомогательной клавиаутуры \n " \
       "/stop - выключние вспомогательной клавиатуры \n " \
       "/help - справка по коммандам \n \n" \
       "Отправьте \"фото\" для получения фотографий \n" \
       "Отправьте \"новости\" для получения новостей \n" \
       "Отправьте \"аудио\" для получения аудиозаписей \n" \
       "Отправьте \"видео\" для получения видеозаписей \n" \
       "Отправьте \"локация\" для получения локации \n"